{

    "descriptions":[
      {
        "keyword":"Plural Aesthetics",
        "content":"Collectivity often produces an own, recognisable way of solving things, as many people collaborate with their ideas."
      },
      {
        "keyword":"Crowd Knowledge",
        "content":"Collectives do not depend on a single, planning mind, but on compromises. Groups form naturally and take on responsibility together."
      },
      {
        "keyword":"Collective Empowerment",
        "content":"Collectivity is about doing something together that individuals couldn't do. Often it fills in for a need that the community identified."
      },
      {
        "keyword":"Sharing Economies",
        "content":"Collectives are experts in distributing and sharing resources. Often they come up with unique solutions and can work under scarce conditions."
      },
      {
        "keyword":"Localized Care",
        "content":"Collectives slowly adapt, but care for their social, environmental and societal surroundings to sustain their practice."
      }

      ],

    "statements": [
      {
        "content": "I've always believed that one of our main struggles is that we don't have a fixed office. Once we have it, believe me, I myself encourage the team to to come work at home with me like it's more friendly, it's cozier. It's it's part of our and the identity actually.",
        "collective": "Interference Light Art",
        "time":"",
        "keyword":"Plural Aesthetics"
      },
        {
        "content": "But to be honest, I mean - yes, there is this hierarchy. But but we can't do something without the other, you know? Like: we have to gather us, think out loud and come up with the idea, you know. And then we'll ask the guys, the Djs and the artists. Sometimes you'll ask them about making decisions. You always get everyone's input on it. And make sure we're all on the same page.",
        "collective": "Yellow Tape Records",
        "time":"",
        "keyword":"Plural Aesthetics"
      },
      {
        "content": "So now we're a bigger team. The responsibilities are divided into some technical and operational stuff, [...] [but actually]  it's a very collective. Everyone here does everything. It's a cycle of learning, you know? There is no one person, only responsible for talks.",
        "collective": "ARD Art Institution",
        "time":"",
        "keyword":"Plural Aesthetics"
      },
      {
        "content": "She has a different - um, like - you can say, objectives, compared with all the group. But her objectives are something that completes the one that each one works on here. So that's why that she found herself here.",
        "collective": "DEBO",
        "time":"",
        "keyword":"Plural Aesthetics"
      },
      {
        "content": "We didn't choose each other. [...] The space brought us together, actually. And then, after one year, I remember we had an exhibition [...]. And the curator, she called us a collective. And we've never used this word, you know, or described us. We always described it as a project. Like a workshop, more like a space. But after a year, two years, with work and with time and days spent together, like, we melted into each other. And we started really, like, functioning as, uh, one body, as a collective.",
        "collective": "El Warcha",
        "time": "",
        "keyword": "Crowd Knowledge"
      },
      {
        "content": "In a collective, there's always someone who needs to take control, especially during meetings. While collective work is ideal, there are always a few who need to organize. Even those not at the core of the collective contribute in different ways, sustaining it through participation and eventually becoming part of the process.",
        "collective": "Cyrine Gherssi",
        "time": "",
        "keyword": "Crowd Knowledge"
      },
      {
        "content": "You still convince each other [...] No one ever puts his foot down... You have to agree on it at the end, even if we're gonna end up fighting about it.",
        "collective": "Yellow Tape Records",
        "time": "",
        "keyword": "Crowd Knowledge"
      },
      {
        "content": "There are some values that, got stuck into our DNA because in the end, these values and this identity comes not only from the project, but especially from the people who work on these projects. So eventually you find yourself, redefining your values because you're somehow having input and so on. And it's an identity that that builds up, uh, slowly in some of the situations. It becomes harder, especially when it comes to new projects, new partners, new territories that we explore.",
        "collective": "Interference Light Art",
        "time": "",
        "keyword": "Crowd Knowledge"
      },
      {
        "content": "Everyone lives in a socio-political life system. Meeting here, exchanging our knowledge and new information, that each one brought with him today in this space. [...] We will discuss it. We will have different approaches until we will see similarity. Until we could create this idea that will project what is happening through our art.",
        "collective": "DEBO",
        "time": "",
        "keyword": "Crowd Knowledge"
      },
      {
        "content": "When we say contemporary, we don't necessarily mean like the definition of contemporary art - like in a visual context - so much, as rather the actual contemporary experimental, which means: In context. Trying to use art and the current creative scene as a sort of zeitgeist for the current era. We do see our work more and more as archival work.",
        "collective": "Underground Social",
        "time": "",
        "keyword": "Crowd Knowledge"
      },
      {
        "content": "I like to think a lot of the younger crews that have started out in Cairo over the last 2 or 3 years or so. They all realize this: that if I'm not getting booked somewhere, I might as well just do it myself. So it's a balance. […] And that's not at all intended to be exclusionary in every way. Like someone can be a wonderful person and who's a great friend of ours, but if they don't play the music we like, we're not going to book them […].",
        "collective": "MOSHTRQ",
        "time": "",
        "keyword": "Collective Empowerment"
      },
      {
        "content": "It's a learning space, and, for example, none of us is a carpenter, has built a boat, or has created a floating circus. [...] Each year it's a new adventure, a new fantasy. [...] We are all learning from each other. Over time, we developed a sense of who to ask for specific things. So within the collective, someone became—not an expert—but a guide, let's say, for the group in that technique.",
        "collective": "El Warcha",
        "time": "",
        "keyword": "Collective Empowerment"
      },
      {
        "content": "Yeah. It's very much an ideology that we work together first and then with everyone else, you know? And this whole idea of spotlighting emerging artists, making room for people who are marginalized in many different ways, pushing and supporting and believing in projects that wouldn't really come out any other way – needs to follow this commening method. You know what I mean? Otherwise, we'd be pretentious.",
        "collective": "Underground Social",
        "time": "",
        "keyword": "Collective Empowerment"
      },

      {
        "content": "Because the first edition of interference, it was a zero budget. We managed to host this festival with, 23 international artists. Uh, somewhere between, 12 and 15,000 visitors throughout the festival, with €1,000 that were directed towards cooking food for the community and that. So it's not that we didn't have any resources. We had the most valuable resource, which was, the support from the community.",
        "collective": "Interference Light Art",
        "time": "",
        "keyword": "Sharing Economies"
      },
      {
        "content": "When we started with performing at Cairo Jazz, we agreed on a flat fee per show, which we’d divide among the contributors like poster makers and performers. Now, we self-finance everything, and I prefer having full control over the finances and the responsibility.",
        "collective": "MOSHTRQ",
        "time": "",
        "keyword": "Sharing Economies"
      },
      {
        "content": "So we don't want to be always relying on funds. That's why we have different revenue streams. Like for example we have workshops happening. We have paid residencies for artists. They come with their own funding. We also have a commercial leg [...] which is an art production company. [...] Some art consultancy that could provide us the revenue to stay alive and not only relying on funds.",
        "collective": "ARD Art Institution",
        "time": "",
        "keyword": "Sharing Economies"
      },
      {
        "content": "Well, then the collective emerged. [...] Many graffiti artists appeared, [...] and they were the ones who truly started creating the movement. [...] They financed themselves. They found solutions for many things, but the main solution was that they would take money, invest it in a friend, take money to do graffiti, bring people together, hold workshops, and just create something.",
        "collective": "Bléch Esm",
        "time": "",
        "keyword": "Sharing Economies"
      },
      {
        "content": "From the beginning, there was this really huge interaction with the neighborhood. So everything, like in Hafsa, was bigger in terms of community and space as well, because it was not only the studio space but also our relation to the streets.",
        "collective": "El Warcha",
        "time": "",
        "keyword": "Localized Care"
      },
      {
        "content": "I believe that, um, as Tunisians, we have a different relationship towards the public space somehow. You can see it with the coffee shops. Just bringing a chair and sit in the parking lot. It is something that says a lot.",
        "collective": "Interference Light Art",
        "time": "",
        "keyword": "Localized Care"
      },
      {
        "content": "It's important to keep this what we are discussing, what we are feeling - energy, motivation - to people after us.",
        "collective": "DEBO",
        "time": "",
        "keyword": "Localized Care"
      },
      {
        "content": "This part wasn't safe. Because, there is a garage here, where they sold alcohol and everything, so all the strange people came and caused a lot of disturbance and problems. And it was not really safe. So when they created this cultural café, [...] all this part became kind of safe - step by step.",
        "collective": "Bléch Esm",
        "time": "",
        "keyword": "Localized Care"
      }
    ]


  }
